{
  "bos_token": "<|endoftext|>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<|endoftext|>",
  "model_max_length": 2048,
  "pad_token": "<|endoftext|>",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "<|endoftext|>"
}
